aom
autoconf
automake
bat
cairo
cask
cask-repair
clang-format
cloc
cmake
coreutils
dep
dotz
emacs
ffmpeg
fish
flac
fontconfig
fontforge
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gibo
giflib
git
git-flow-avh
glib
gmp
gnu-getopt
gnutls
go
graphite2
harfbuzz
heroku
heroku-node
hexedit
homeshick
hr
hub
icu4c
imageoptim-cli
isl
jemalloc
jpeg
lame
leptonica
libass
libbluray
libevent
libffi
libgcrypt
libgpg-error
libidn2
libimobiledevice
libmpc
libogg
libplist
libpng
libressl
libsamplerate
libsndfile
libsoxr
libspiro
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvorbis
libvpx
libvterm
libxml2
libyaml
little-cms2
lua
luajit
lzo
make
mas
mpfr
msgpack
ncurses
neovim
nettle
nkf
nmap
node
ocaml
opam
openblas
opencore-amr
openjpeg
openssl
openssl@1.1
opus
p11-kit
p7zip
pango
pcre
pcre2
perl
pixman
pkg-config
python
r
readline
rtmpdump
rubberband
ruby
sdl2
sfmono-square
snappy
speex
sqlite
tesseract
theora
tig
tmux
trash
unbound
unibilium
usbmuxd
vim
webp
wget
x264
x265
xvid
xz
yarn
zlib
zsh
