0xed
1password
appcleaner
arduino
atom
balenaetcher
blender
burp-suite
chromedriver
discord
duet
firefox
fritzing
gimp
gitkraken
gitup
google-chrome
google-cloud-sdk
imageoptim
inkscape
iterm2
java
jetbrains-toolbox
karabiner-elements
luminetmonitor
macs-fan-control
openconnect-gui
preflight
processing
qlab
qlc-plus
rstudio
slack
soundflower
sublime-text
touchdesigner
unity-hub
virtualbox
visual-studio-code
vlc
vmware-horizon-client
wireshark
xquartz
zoho-mail
